Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_lakimiessihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi lakimiessihteerin määräaikaisen tehtävän
sme: Sámediggi almmuha ohcan láhkai láhkačálli mearreáigásaš barggu

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2021 saakka.
sme: Bargu álgá soahpámuša mielde ja bistá 31.12.2021 radjái.

source: Lakimiessihteerin tehtävänä on mm.
sme: Láhkačálli bargun lea ee.

source: valmistella saamelaisten oikeusasemaan, elinkeinoihin, ja saamelaisten kotiseutualueella ja vaikutuksiltaan sinne ulottuvia maankäyttöä koskevia oikeudellisia asioita,
sme: válmmaštallat sámiid vuoigatvuođaide, ealáhusaide ja sámiid ruovttuguovllus ja váikkuhusaiguin dohko ollán eanangeavaheapmái guoskevaš juridihkalaš áššiid,

source: toimia elinkeino- ja oikeuslautakunnan esittelijänä ja sihteerinä ja siinä ominaisuudessa valmistella lautakunnan kokouksessa käsiteltävät asiat sekä toimeenpanna sen päätökset,
sme: doaibmat ealáhus- ja vuoigatvuođalávdegotti áššemeannudeaddjin ja čállin ja dan iešvuođas válmmaštallat lávdegotti čoahkkináššiid ja doaibmáibidjat dan mearrádusaid,

source: seurata saamelaisten oikeusasemaa, elinkeinoja ja saamelaisten kotiseutualueen maankäyttöä koskevien ja vaikutuksiltaan sinne ulottuvien lainsäädäntöhankkeiden etenemistä,
sme: čuovvut sápmelaččaid vuoigatvuođaide, ealáhusaide, ja sámiid ruovttuguovllu eanangeahaheapmái guoskevaš láhkaásahanprošeavttaid ovdáneami,

source: avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa kansallisissa ja kansainvälisissä tehtävissä,
sme: veahkehit doaibmasuorggistis dikki ságajođiheaddji riikka dási ja riikkaidgaskasaš bargguin,

source: toimeenpanna käräjien kokouksen ja hallituksen tekemät toimialansa päätökset sekä avustaa käräjien muuta henkilöstöä oikeudellisten kysymysten valmistelussa,
sme: doaibmáibidjat su doaibmasuorgái gullevaš dikki ja stivrra čoahkkima mearrádusaid ja veahkehit dikki eará bargiid vuoigatvuođalaš gažaldagaid válmmaštallamis,

source: hoitaa muut toimialaansa kuuluvat sekä elinkeino- ja oikeuslautakunnan ja hallintopäällikön hänelle erikseen määräämät toimialaansa kuuluvat tehtävät.
sme: dikšut eará iežas doaibmasuorgái gullevaš sihke ealáhus- ja vuoigatvuođalávdegotti ja hálddahushoavdda sutnje sierra mearridan bargguid.

source: Tehtäväkuvaa voidaan tarkentaa myöhemmin tarpeen mukaan.
sme: Bargogovva dárkkálmáhttojuvvo dárbbu mielde jagi áigge.

source: Tehtävä pyritään vakinaistamaan vuoden 2021 aikana.
sme: Geahččalit fidnet barggu fasta virgin jagi 2021 áigge.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto (ylempi korkeakoulututkinto) ja saamelaisia koskevien oikeudellisten asioiden tuntemus sekä saamen kielen taito.
sme: Sámediggeásahusa (1727/95) mieldásaš gelbbolašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus (bajit allaskuvladutkkus) ja sámiid guoski vuoigatvuođalaš áššiid dovdamuš sihke sámegiela dáidu.

source: Viran menestyksellistä hoitamista edesauttaa lisäksi hyvä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvä ruotsin/norjan kielen ja englannin kielen taito.
sme: Virggi ceavzilis dikšuma veahkehit lassin sámekultuvrra ja hálddahuslaš bargguid buorre dovdamuš sihke buorre ruoŧa/dárogiela ja eaŋgalsgiela dáidu.

source: Virantäytössä noudatetaan kahden kuukauden koeaikaa.
sme: Virggideavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I mukaan (peruspalkka 3132,72 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási III/I mielde (vuođđobálká 3132,72 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan kokemuslisät ja saamelaisalueella työskennellessä 24 %:n lisä.
sme: Vuođđobálkká lassin barggus máksojuvvojit ahkelasit ja sámeguovllus barggadettiin 24 %:a lassi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.1.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?e6fbccf1
sme: Ohcamušaid mildosiiguin galgá doaimmahit čállingoddái maŋimustá 15.1.2021 čujuhusain https://www.sympahr.net/public/pq.aspx?e6fbccf1

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Lassidieđuid addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 040-7262688 Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 31.12.2020 Saamelaiskäräjät
sme: Anáris 31.12.2020 Sámediggi
